
/* Class = "NSMenu"; title = "Hovedmeny"; ObjectID = "225"; */
"225.title" = "Hovedmeny";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Om Cyberduck"; ObjectID = "228"; */
"228.title" = "Om Cyberduck";

/* Class = "NSMenuItem"; title = "Sjekk for oppdatert versjon…"; ObjectID = "229"; */
"229.title" = "Sjekk for oppdatert versjon…";

/* Class = "NSMenuItem"; title = "Innstillinger…"; ObjectID = "231"; */
"231.title" = "Innstillinger…";

/* Class = "NSMenuItem"; title = "Donere…"; ObjectID = "232"; */
"232.title" = "Donere…";

/* Class = "NSMenuItem"; title = "Tjenester"; ObjectID = "235"; */
"235.title" = "Tjenester";

/* Class = "NSMenu"; title = "Tjenester"; ObjectID = "236"; */
"236.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Skjul Cyberduck"; ObjectID = "238"; */
"238.title" = "Skjul Cyberduck";

/* Class = "NSMenuItem"; title = "Skjul andre"; ObjectID = "239"; */
"239.title" = "Skjul andre";

/* Class = "NSMenuItem"; title = "Vis alle"; ObjectID = "240"; */
"240.title" = "Vis alle";

/* Class = "NSMenuItem"; title = "Avslutt Cyberduck"; ObjectID = "242"; */
"242.title" = "Avslutt Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Fil"; ObjectID = "244"; */
"244.title" = "Fil";

/* Class = "NSMenuItem"; title = "Ny utforsker"; ObjectID = "245"; */
"245.title" = "Ny utforsker";

/* Class = "NSMenuItem"; title = "Åpne tilkobling…"; ObjectID = "246"; */
"246.title" = "Åpne tilkobling…";

/* Class = "NSMenuItem"; title = "Ny nedlasting"; ObjectID = "248"; */
"248.title" = "Ny nedlasting";

/* Class = "NSMenuItem"; title = "Ny katalog…"; ObjectID = "250"; */
"250.title" = "Ny katalog…";

/* Class = "NSMenuItem"; title = "Ny fil…"; ObjectID = "251"; */
"251.title" = "Ny fil…";

/* Class = "NSMenuItem"; title = "Ny symbolsk lenke…"; ObjectID = "252"; */
"252.title" = "Ny symbolsk lenke…";

/* Class = "NSMenuItem"; title = "Gi filen nytt navn…"; ObjectID = "253"; */
"253.title" = "Gi filen nytt navn…";

/* Class = "NSMenuItem"; title = "Dupliser fil…"; ObjectID = "254"; */
"254.title" = "Dupliser fil…";

/* Class = "NSMenuItem"; title = "Åpne URL"; ObjectID = "256"; */
"256.title" = "Åpne URL";

/* Class = "NSMenu"; title = "Åpne URL"; ObjectID = "257"; */
"257.title" = "Åpne URL";

/* Class = "NSMenuItem"; title = "Rediger med"; ObjectID = "258"; */
"258.title" = "Rediger med";

/* Class = "NSMenu"; title = "Rediger med"; ObjectID = "259"; */
"259.title" = "Rediger med";

/* Class = "NSMenuItem"; title = "Hurtigvisning"; ObjectID = "260"; */
"260.title" = "Hurtigvisning";

/* Class = "NSMenuItem"; title = "Informasjon"; ObjectID = "261"; */
"261.title" = "Informasjon";

/* Class = "NSMenuItem"; title = "Last ned"; ObjectID = "263"; */
"263.title" = "Last ned";

/* Class = "NSMenuItem"; title = "Last ned som…"; ObjectID = "264"; */
"264.title" = "Last ned som…";

/* Class = "NSMenuItem"; title = "Last ned til…"; ObjectID = "265"; */
"265.title" = "Last ned til…";

/* Class = "NSMenuItem"; title = "Last opp…"; ObjectID = "266"; */
"266.title" = "Last opp…";

/* Class = "NSMenuItem"; title = "Synkroniser…"; ObjectID = "267"; */
"267.title" = "Synkroniser…";

/* Class = "NSMenuItem"; title = "Slett"; ObjectID = "269"; */
"269.title" = "Slett";

/* Class = "NSMenuItem"; title = "Reverser"; ObjectID = "270"; */
"270.title" = "Reverser";

/* Class = "NSMenuItem"; title = "Opprett arkiv"; ObjectID = "272"; */
"272.title" = "Opprett arkiv";

/* Class = "NSMenu"; title = "Opprett arkiv"; ObjectID = "273"; */
"273.title" = "Opprett arkiv";

/* Class = "NSMenuItem"; title = "Pakk ut arkiv"; ObjectID = "274"; */
"274.title" = "Pakk ut arkiv";

/* Class = "NSMenuItem"; title = "Skriv ut…"; ObjectID = "276"; */
"276.title" = "Skriv ut…";

/* Class = "NSMenuItem"; title = "Lukk vindu"; ObjectID = "278"; */
"278.title" = "Lukk vindu";

/* Class = "NSMenuItem"; title = "Rediger"; ObjectID = "279"; */
"279.title" = "Rediger";

/* Class = "NSMenu"; title = "Rediger"; ObjectID = "280"; */
"280.title" = "Rediger";

/* Class = "NSMenuItem"; title = "Angre"; ObjectID = "281"; */
"281.title" = "Angre";

/* Class = "NSMenuItem"; title = "Gjenta"; ObjectID = "282"; */
"282.title" = "Gjenta";

/* Class = "NSMenuItem"; title = "Klipp"; ObjectID = "284"; */
"284.title" = "Klipp";

/* Class = "NSMenuItem"; title = "Kopier"; ObjectID = "285"; */
"285.title" = "Kopier";

/* Class = "NSMenuItem"; title = "Kopier URL"; ObjectID = "286"; */
"286.title" = "Kopier URL";

/* Class = "NSMenu"; title = "Kopier URL"; ObjectID = "287"; */
"287.title" = "Kopier URL";

/* Class = "NSMenuItem"; title = "Lim inn"; ObjectID = "288"; */
"288.title" = "Lim inn";

/* Class = "NSMenuItem"; title = "Velg alle"; ObjectID = "289"; */
"289.title" = "Velg alle";

/* Class = "NSMenuItem"; title = "Se"; ObjectID = "290"; */
"290.title" = "Se";

/* Class = "NSMenu"; title = "Se"; ObjectID = "291"; */
"291.title" = "Se";

/* Class = "NSMenuItem"; title = "som liste"; ObjectID = "292"; */
"292.title" = "som liste";

/* Class = "NSMenuItem"; title = "som katalogtre"; ObjectID = "293"; */
"293.title" = "som katalogtre";

/* Class = "NSMenuItem"; title = "Kolonne"; ObjectID = "295"; */
"295.title" = "Kolonne";

/* Class = "NSMenu"; title = "Kolonne"; ObjectID = "296"; */
"296.title" = "Kolonne";

/* Class = "NSMenuItem"; title = "Skjul verktøylinje"; ObjectID = "298"; */
"298.title" = "Skjul verktøylinje";

/* Class = "NSMenuItem"; title = "Tilpass verktøylinje…"; ObjectID = "299"; */
"299.title" = "Tilpass verktøylinje…";

/* Class = "NSMenuItem"; title = "Vis skjulte filer"; ObjectID = "301"; */
"301.title" = "Vis skjulte filer";

/* Class = "NSMenuItem"; title = "Tekstenkoding"; ObjectID = "302"; */
"302.title" = "Tekstenkoding";

/* Class = "NSMenu"; title = "Tekstenkoding"; ObjectID = "303"; */
"303.title" = "Tekstenkoding";

/* Class = "NSMenuItem"; title = "Gå til"; ObjectID = "306"; */
"306.title" = "Gå til";

/* Class = "NSMenu"; title = "Gå til"; ObjectID = "307"; */
"307.title" = "Gå til";

/* Class = "NSMenuItem"; title = "Gjenoppfrisk"; ObjectID = "308"; */
"308.title" = "Gjenoppfrisk";

/* Class = "NSMenuItem"; title = "Gå til katalog"; ObjectID = "310"; */
"310.title" = "Gå til katalog";

/* Class = "NSMenuItem"; title = "Tilbake"; ObjectID = "311"; */
"311.title" = "Tilbake";

/* Class = "NSMenuItem"; title = "Frem"; ObjectID = "312"; */
"312.title" = "Frem";

/* Class = "NSMenuItem"; title = "Overliggende katalog"; ObjectID = "313"; */
"313.title" = "Overliggende katalog";

/* Class = "NSMenuItem"; title = "Innside"; ObjectID = "314"; */
"314.title" = "Innside";

/* Class = "NSMenuItem"; title = "Søk…"; ObjectID = "315"; */
"315.title" = "Søk…";

/* Class = "NSMenuItem"; title = "Send kommando…"; ObjectID = "317"; */
"317.title" = "Send kommando…";

/* Class = "NSMenuItem"; title = "Åpne i Terminal"; ObjectID = "318"; */
"318.title" = "Åpne i Terminal";

/* Class = "NSMenuItem"; title = "Stopp"; ObjectID = "320"; */
"320.title" = "Stopp";

/* Class = "NSMenuItem"; title = "Bokmerke"; ObjectID = "322"; */
"322.title" = "Bokmerke";

/* Class = "NSMenu"; title = "Bokmerke"; ObjectID = "323"; */
"323.title" = "Bokmerke";

/* Class = "NSMenuItem"; title = "Veksle Bokmerker"; ObjectID = "324"; */
"324.title" = "Veksle Bokmerker";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Kallenavn"; ObjectID = "327"; */
"327.title" = "Kallenavn";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protokoll"; ObjectID = "329"; */
"329.title" = "Protokoll";

/* Class = "NSMenuItem"; title = "Nytt bokmerke"; ObjectID = "331"; */
"331.title" = "Nytt bokmerke";

/* Class = "NSMenuItem"; title = "Slett bokmerke"; ObjectID = "332"; */
"332.title" = "Slett bokmerke";

/* Class = "NSMenuItem"; title = "Rediger bokmerke"; ObjectID = "333"; */
"333.title" = "Rediger bokmerke";

/* Class = "NSMenuItem"; title = "Dupliser bokmerke"; ObjectID = "334"; */
"334.title" = "Dupliser bokmerke";

/* Class = "NSMenuItem"; title = "Vindu"; ObjectID = "336"; */
"336.title" = "Vindu";

/* Class = "NSMenu"; title = "Vindu"; ObjectID = "337"; */
"337.title" = "Vindu";

/* Class = "NSMenuItem"; title = "Minimer"; ObjectID = "338"; */
"338.title" = "Minimer";

/* Class = "NSMenuItem"; title = "Overføringer"; ObjectID = "340"; */
"340.title" = "Overføringer";

/* Class = "NSMenuItem"; title = "Aktivitet"; ObjectID = "341"; */
"341.title" = "Aktivitet";

/* Class = "NSMenuItem"; title = "Hent alle til front"; ObjectID = "343"; */
"343.title" = "Hent alle til front";

/* Class = "NSMenuItem"; title = "Hjelp"; ObjectID = "344"; */
"344.title" = "Hjelp";

/* Class = "NSMenu"; title = "Hjelp"; ObjectID = "345"; */
"345.title" = "Hjelp";

/* Class = "NSMenuItem"; title = "Cyberduck Hjelp"; ObjectID = "346"; */
"346.title" = "Cyberduck Hjelp";

/* Class = "NSMenuItem"; title = "Lisens"; ObjectID = "347"; */
"347.title" = "Lisens";

/* Class = "NSMenuItem"; title = "Bekreftelser"; ObjectID = "348"; */
"348.title" = "Bekreftelser";

/* Class = "NSMenuItem"; title = "Rapporter en feil"; ObjectID = "350"; */
"350.title" = "Rapporter en feil";

/* Class = "NSMenu"; title = "Meny"; ObjectID = "351"; */
"351.title" = "Meny";

/* Class = "NSMenuItem"; title = "Ny utforsker"; ObjectID = "352"; */
"352.title" = "Ny utforsker";

/* Class = "NSMenuItem"; title = "Overføringer"; ObjectID = "353"; */
"353.title" = "Overføringer";

/* Class = "NSMenuItem"; title = "Koble til"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Koble til";

/* Class = "NSMenuItem"; title = "Del..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Del...";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Gjenopprett"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Gjenopprett";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Koble fra"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Koble fra";
